tap "caskroom/cask"

brew "git"
brew "hub"
brew "nvm"
brew "rbenv"
brew "ruby-build"
brew "stow"
brew "vagrant"
brew "zsh"

cask "1password"
cask "alfred"
cask "atom"
cask "backblaze"
cask "daisydisk"
cask "dash"
cask "divvy"
cask "dropbox"
cask "fantastical"
cask "feeds"
cask "firefox"
cask "flux"
cask "gitter"
cask "gitup"
cask "google-chrome"
cask "hazel"
cask "isabelle"
cask "jadengeller-helium"
cask "kaleidoscope"
cask "little-snitch"
cask "parallels-desktop"
cask "poedit"
cask "postbox"
cask "screenflow"
cask "textexpander"
cask "the-unarchiver"
cask "vlc"
cask "xtrafinder"
